Repository: akromovich/llllllll
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Bosh sahifa
ru: Главная страница

source: Biz haqimizda
ru: О нас

source: Loyihalar
ru: Проекты

source: Xizmatlar
ru: Услуги

source: Yangiliklar
ru: Новости

source: Boglanish
ru: Связаться

source: Korxonamiz haqida
ru: О нас

source: “Arch design Service” kompaniyasi 2017-yilda tashkil etilgan bo‘lib,arxitektura-qurilish ishlarini kompleks ishlab chiqish asosida,loyiha yechimlarini amalga oshirishga ixtisoslashgan.Bugun biz mijozlarimizga maʼmuriy, maxsus obyektlari xamda turar-joy binolarini loyihalash va interyer dizayn xizmatlarini taklif etamiz.Biz ustuvor strategik tamoyilga amal qilgan holda eskizdan tortib arxitektura nazoratigacha bo‘lgan yirik,murakkab, ilm-fanni talab qiluvchi loyihalarni yuqori sifat va maqbul narxlarda amalga oshiramiz.
ru: «Арк Дизайн Сервис был основан в 2017 году»,«Строительство на основе комплексной разработки архитектурно-строительных заданий»специализируется на реализации проектных решений в сфере. Сегодня мынашим клиентам из жилых комплексов, государственных, административных, специальных объектовДизайн и дизайн загородных домов и интерьеров«Мы предлагаем полный спектр услуг. Мы являемся стратегическим приоритетом»от эскиза до архитектурного контроля по принципу«Высокое качество крупных, сложных, наукоемких проектов»и мы делаем это по разумным ценам.

source: Nega aynan biz
ru: Почему именно мы

source: MUHANDISLIK
ru: ИНЖЕНЕРИЯ

source: Texnik-iqtisodiy asos – Loyihalash loyihasi – Loyiha – Batafsil loyihalash – Ishchi hujjatlar
ru: ТЭО-Дизайн-Проект-Проект-Рабочий Проект-»«Рабочие документы».

source: LOYIHA BOSHQARUVI
ru: УПРАВЛЕНИЕ ПРОЕКТОМ

source: Rejalashtirish va ishni tashkil qilish, byudjetni tuzish, logistika – tizimlarni mijozga etkazib berish
ru: Планирование и организация работы, бюджетирование, логистика - »поставка систем заказчику

source: TEXNIK XIZMAT KORSATISH
ru: ТЕХНИЧЕСКОЕ ОБСЛУЖИВАНИЕ

source: Uskunalar va materiallarni o’rnatish – ishga tushirish ishlari – texnik yordam
ru: Монтаж оборудования и материалов - пуско-наладка - технический »помощь

source: Ofis binolari
ru: Офисные здания

source: Bolalar bog’chalari
ru: Детские сады

source: Mehmonxonalar
ru: Отели

source: Dam olish majmualari
ru: Комплексы отдыха

source: Zavod va Fabrikalar
ru: Заводы и Фабрики

source: Savdo markazlari
ru: Торговые центры

source: Turar-joy majmualari
ru: Жилые комплексы

source: Maktablar
ru: Школы

source: г. Термез, ул. Шукрона, дом 15д
ru: г. Термез, ул. Шукрона, дом 15

source: Malumot
ru: Данные

source: Biz bilan boglanish
ru: Связатся

source: Xabar yuborish
ru: Отправить

source: Yuborish
ru: Отправить

source: Qayta yozish
ru: Сбросить

source: Ofis
ru: Офис

source: Kadrlar bolimi
ru: Отдел кадров

source: Bizning xizmatlarimiz
ru: Наши услуги

source: Ichki va tashqi dizayn Peyzajuy-joy, fuqarolik, sanoat suv xojaligi, qishloq xojaligimaqsadlarida obektlar va majmualarni qurish uchun loyiha-smeta hujjatlarini ishlab chiqish,shu jumladan ularning muhandislik tizimlarini loyihalash.
ru: «Дизайн интерьера и экстерьера. Ландшафтный дизайн, гражданское, промышленное водное хозяйство, сельское хозяйство»«Проектно-сметная документация на строительство объектов и комплексов хозяйственного назначения»разработка документов, в том числе их инженерных системдизайн.

source: Batafsil malumot
ru: Подробнее

source: Qurilish obektlarini kapital va joriy tamirlash uchun loyiha-smeta hujjatlari.
ru: Проектно-сметная документация на капитальный и текущий ремонт объектов строительства»документы.

source: Arxitektura yodgorliklarini restavratsiya qilish uchun hujjatlar Bino va inshootlarning muhandislik tarmoqlari va tizimlarini loyihalash va mualliflik nazorati.
ru: Документы на реставрацию памятников архитектуры Строительство и »«Проектирование инженерных сетей и систем зданий и сооружений»Контроль авторских прав.

source: “Arch design Service” kompaniyasi 2017-yilda tashkil etilgan bo‘lib, arxitektura-qurilish vazifalarini kompleks ishlab chiqish asosida qurilish sohasida loyiha yechimlarini amalga oshirishga ixtisoslashgan. Bugun biz mijozlarimizga turar-joy majmualari, davlat, maʼmuriy, maxsus obʼyektlardan tortib dala uylari va interyerigacha boʻlgan dizayn va dizayn xizmatlarining toʻliq spektrini taklif etamiz. Biz ustuvor strategik tamoyilga amal qilgan holda eskizdan tortib arxitektura nazoratigacha bo‘lgan yirik, murakkab, ilm-fanni talab qiluvchi loyihalarni yuqori sifat va maqbul narxlarda amalga oshiramiz.
ru: «Арх Дизайн Сервис был основан в 2017 году»,«Строительство на основе комплексной разработки архитектурно-строительных заданий»специализируется на реализации проектных решений в сфере. Сегодня мынашим клиентам из жилых комплексов, государственных, административных, специальных объектовДизайн и дизайн загородных домов и интерьеров«Мы предлагаем полный спектр услуг. Мы являемся стратегическим приоритетом»от эскиза до архитектурного контроля по принципу«Высокое качество крупных, сложных, наукоемких проектов»и мы делаем это по разумным ценам.

source: Bizning vazifamiz Bizning maqsadimiz – mijozning investitsiya niyati va xalqaro standartlar talablarini hisobga olgan holda, barcha zamonaviy texnologiyalar, fan yutuqlari, dizayn san’ati, etika, estetikadan foydalangan holda xavfsiz, samarali va yuqori texnologiyali loyihani ishlab chiqish va amalga oshirishdir. Loyihalash, qurilish va bosh pudrat ishlarini bajarishda Buyurtmachining moliyaviy resurslaridan oqilona foydalanishni ta’minlagan holda, taklif etilayotgan xizmatlar turlarini doimiy ravishda rivojlantirish, takomillashtirish va kengaytirishga intilamiz.
ru: Наша миссия Наша цель - инвестиционное намерение клиента и все современное с учетом требований международных стандартовиз технологии, науки, дизайна, этики, эстетикиРазработать безопасный, эффективный и высокотехнологичный проект с использованиемВыход и реализация. Проектные, строительные и генподрядные работы«Рациональное использование финансовых ресурсов Заказчика при исполнении»«постоянно предоставлять предлагаемые виды услуг»«стремиться развиваться, совершенствоваться и расширяться».

source: Batafsil
ru: Подробнее

source: Bizning ish jarayonimiz
ru: Наш рабочий процесс

source: Saytda sorov qoldiring yoki qongiroq qiling
ru: Оставьте заявку на сайте или позвоните

source: Menejer sizning kurilish obyektingizni bepul olchash uchun yozadi
ru: Менеджер пишет для бесплатного замера вашего строительного объекта

source: Mutaxassis keladi, sizga maslahat beradi va olchov qiladi
ru: Приедет специалист, проконсультирует и сделает замеры

source: Loyihani muhokama qilish, Shartnoma tuzish, Oldindan tolov
ru: Обсуждение проекта, заключение договора, предоплата

source: Obektni etkazib berish, Yakuniy tolov
ru: Сдача объекта, Окончательный расчет

source: foydalanuvchining ismi
ru: имя пользователя

source: Javob yozish
ru: Ответить

source: Uzingizni izohingizni koldiring
ru: Оставьте свой комментарий

source: Bizning loyihalarimiz
ru: Наши услуги

source: Boshqa Loyihalar
ru: Проекты

source: Batafsil maʼlumot
ru: Подробнее

source: Bu haqida
ru: Об этом

source: Interyer dizayini
ru: Дизайн Интерьера

source: Dizayn loyihasini va 3D vizualizatsiyasini yaratish
ru: Составление дизайн проекта и 3D визуализация

source: Tashqi dizayn
ru: Дизайн Экстерьера

source: Bino jabhasining tashqi korinishini yaratish
ru: Cоздание внешнего облика фасада здания

source: Landshaft dizayni
ru: Ландшафтный Дизайн

source: Yerlarni obodonlashtirish, bog‘ va bog‘ ko‘chatlarini tashkil etish
ru: Создание благоустройства земли, организации садово-парковых насаждений

source: Dizayn
ru: Ландшафтный Дизайн

source: Moljallangan obektning prototipini yaratish
ru: Создание прототипа предполагаемого объекта

source: Hujjatlar
ru: Документация

source: Ruxsatnomalarni yigish va rasmiylashtirish
ru: Сбор и оформление разрешительной документации

source: Muallif nazorati
ru: Авторский Надзор

source: Ozaro bogliqlik uchun arxitektor bilan tekshiring
ru: Контроль со стороны архитектора за соответствием
